<section id="capabilities" class="s-back padding1 fullscreen fl-animation fl-fade-in">
    <div id="cap-descr">
    <h1>Возможности</h1>
    <p>Ключевой залог успеха при запуске реферального маркетинга — подобрать мотивационное предложение для аудитории, максимально удовлетворяющее ее интересам и при этом выгодное для вашего бизнеса</p>
    </div>
    <div id="cap-row">
    <div id="cap-1" class="cap-block">
        <ul>
            <li><h2>Аналитика активности</h2>
            Отслеживайте активность каждого канала продвижения или пользователя в отдельности и определяйте сильные и слабые инструменты для экономии бюджета</li>
            <li><h2>Продвижение промо-акций</h2>Мотивируйте пользователей делиться вашими товарами и услугами, тем самым привлекая все больше и больше новых клиентов</li>
            <li><h2>Индивидуальная разработка</h2>
            Мы готовы разработать для вас индивидуальное решение по узкоспециализированным задачам, чтобы помочь вашему бизнесу стать ещё эффективнее</li>
            <li><h2>Оценка эффективности</h2>
            На основе аналитики оценивайте отдельно эффективность онлайн и оффлайн продвижения</li>
        </ul>
    </div>
    <div id="cap-2" class="cap-block">
        <div class="text-right">
        <img class="screen" src="<?=HOME_URI?>/imgs/screen.png">
        </div>
        <a class="btn btn2 trialBtn hide-mobile" href="<?=OFFICE_URI?>register.php">Пробная версия</a>
    </div>
    </div>
</section>